Repository: erwanrolland/EmailBundle
Catalog: Resources/translations/LibrinfoEmailBundle.*.xlf
Languages: fr

source: Add files
fr: Ajouter des fichiers

source: Send
fr: Envoyer

source: Duplicate
fr: Dupliquer

source: action_send
fr: Envoyer

source: action_duplicate
fr: Dupliquer

source: Read receipts
fr: Accusé de réception

source: Links clicked (avg/recipient)
fr: Liens suivis

source: Most clicked link:
fr: Lien le plus suivi:

source: Least clicked link:
fr: Lien le moins suivi:

# dropzone.defaultMessage
source: Drop files here
fr: Glisser vos fichiers ici

# dropzpone.fallbackMessage
source: Your browser doesn't support drag'n'drop file uploads
fr: Votre navigateur ne supporte pas l'upload par glisser/deposer

source: dropzone.invalidFileType
fr: Type de fichier non autorisé

source: dropzone.fileTooBig
fr: Taille maximum dépassée

source: dropzone.responseError
fr: Une erreur est survenue

source: dropzone.maxFilesExceeded
fr: 5 fichiers maximum

source: Links clicked
fr: Liens suivis
