Repository: erwanrolland/EmailBundle
Catalog: Resources/translations/messages.*.xlf
Languages: fr

source: Email List
fr: Liste Emails

source: Field From
fr: Expéditeur

source: Field To
fr: Destinataires

source: Field Cc
fr: Cc

source: Field Bcc
fr: Bcc

source: Field Subject
fr: Objet

source: Content
fr: Contenu

source: Text Content
fr: Contenu texte

source: Sent
fr: Envoyé

source: Tracking
fr: Suivi

source: Attachments
fr: Pièces jointes

source: Template
fr: Modèle

source: Is Template
fr: Enregistrer comme modèle

source: Is Test
fr: Envoi de Test

source: Test Address
fr: Addresse de test

source: New Template Name
fr: Nom du modèle

source: form_group_options
fr: Options

source: form_group_tracking
fr: Suivi

source: Updated At
fr: Modifié le

source: Created At
fr: Créé le

source: Updated By
fr: Modifié par

source: Created By
fr: Créé par

source: Stats
fr: Statistiques

source: EmailTemplate
fr: Modèles

source: Name
fr: Nom

source: show_tab_emails
fr: Emails

source: form_group_attachments
fr: Pièces jointes

source: librinfo.label.email_to
fr: À

source: librinfo.label.email_cc
fr: Cc

source: librinfo.label.email_bcc
fr: Bcc

source: librinfo.msg.no_emails_available
fr: Aucun email

source: librinfo.msg.sending_email
fr: Envoi en cours...

source: librinfo.error.send_email_error
fr: Erreur lors de l'envoi de l'email
